[
  "obsidian-git",
  "obsidian-paste-image-rename",
  "seo",
  "settings-search",
  "statusbar-organizer",
  "zenmode",
  "insert-unsplash-image",
  "homepage",
  "editing-toolbar",
  "new-tab-default-page",
  "cmdr",
  "astro-composer",
  "property-over-file-name",
  "bases-cms",
  "vault-cms",
  "obsidian42-brat",
  "disable-tabs",
  "simple-focus",
  "oxygen-settings"
]